Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Design or layout feedback.
ar: ملاحظات حول التصميم أو التخطيط.
az: Dizayn və ya tərtibat rəyi.
bg: Обратна връзка за дизайн или оформление.
bn: ডিজাইন বা লেআউট প্রতিক্রিয়া।
bo: ཀླད་རིས་དང་འགོད་སྒྲིགས་ལ་དགོངས་ཞུ།
bs: Povratna informacija o dizajnu ili rasporedu.
ca: Retroalimentació de disseny o aspecte.
ceb: Feedback sa disenyo o layout.
cs: Zpětná vazba na design nebo rozvržení.
da: Design- eller layoutfeedback.
de: Design- oder Layout-Feedback.
el: Σχόλια σχετικά με το σχεδιασμό ή τη διάταξη.
es: Comentarios sobre diseño o distribución.
et: Disaini või paigutuse tagasiside.
eu: Diseinuari edo antolaketari buruzko iritzia.
fa: بازخورد درباره طراحی یا چیدمان.
fi: Palautetta suunnittelusta tai asettelusta.
fr: Retours sur le design ou la mise en page.
fr_ca: Commentaires sur le design ou la mise en page.
ga: Aiseolas ar dhearadh nó ar leagan amach.
gl: Feedback de deseño ou disposición.
he: משוב על עיצוב או פריסה.
hi: डिज़ाइन या लेआउट फीडबैक।
hr: Povratne informacije o dizajnu ili rasporedu.
hu: Design vagy elrendezés visszajelzés.
id: Umpan balik desain atau tata letak.
it: Feedback su design o layout.
ja: デザインやレイアウトのフィードバック。
ka: დიზაინის ან განლაგების კომენტარი.
kab: Tiddin fell usnerni akk neɣ useglem.
ko: 디자인 또는 레이아웃 피드백
lt: Dizaino arba išdėstymo atsiliepimai.
lv: Dizaina vai izkārtojuma atsauksme.
ms: Maklum balas reka bentuk atau susun atur.
nb: Tilbakemelding om design eller layout.
nl: Feedback over ontwerp of indeling.
pa: ਡਿਜ਼ਾਈਨ ਜਾਂ ਲੇਆਉਟ ਫਿਡਬੈਕ।
pl: Opinia na temat projektu lub układu.
pt_br: Comentários sobre design ou layout.
pt_pt: Comentários sobre design ou layout.
ro: Feedback privind designul sau layoutul.
ru: Отзыв о дизайне или макете.
sk: Späťná väzba na dizajn alebo rozloženie.
sr: Povratne informacije o dizajnu ili rasporedu.
sv: Design- eller layoutfeedback.
th: ข้อเสนอแนะเกี่ยวกับการออกแบบหรือเค้าโครง
tk: Dizayn ýa-da taslamanyn barada pikirleniş.
tr: Tasarım veya düzen geri bildirimi.
ug: دېزاين ياكى پەڭ تۆسىلىش تەكملىكى.
uk: Відгук про дизайн або макет.
ur: ڈیزائن یا لے آؤٹ کی رائے۔
uz: Dizayn yoki tartib haqida fikr.
vi: Phản hồi về thiết kế hoặc bố cục.
zh_hans: 设计或布局反馈。
zh_hant: 設計或版面配置回饋。

source: Diagram
ar: الرسم البياني
az: Diaqram
bg: Диаграма
bn: ডায়াগ্রাম
bo: རི་མིག
bs: Dijagram
ca: Diagrama
de: Diagramm
el: Διάγραμμα
es: Diagrama
et: Skeem
eu: Diagrama
fa: نمودار
fi: Kaavio
fr: Diagramme
fr_ca: Diagramme
ga: Léaráid
gl: Diagrama
he: דיאגרמה
hi: डायग्राम
hr: Dijagram
it: Diagramma
ja: 図
ka: დიაგრამა
kab: Tajrat
ko: 다이어그램
lt: Diagrama
lv: Diagramma
ms: Rajah
pa: ਚਿੱਤਰ
pt_br: Diagrama
pt_pt: Diagrama
ro: Diagramă
ru: Диаграмма
sr: Dijagram
th: แผนภาพ
tk: Diagramma
tr: Diyagram
ug: سىزبا
uk: Діаграма
ur: ڈایاگرام
uz: Diagramma
vi: Biểu đồ
zh_hans: 图表
zh_hant: 圖表

source: Diagram rendering failed
ar: فشل رسم الـ Diagram
az: Diaqram çəkilməsi alınmadı
bg: Неуспешно рендиране на диаграмата
bn: ডায়াগ্রাম লোড হয়নি
bo: རི་མིག་གསར་མི་ཐུབ།
bs: Greška pri renderiranju dijagrama
ca: Ha fallat la renderització del diagrama
ceb: Nabigo ang diagram rendering
cs: Vykreslování diagramu selhalo
da: Diagramgengivelse fejlede
de: Diagramm-Rendering fehlgeschlagen
el: Αποτυχία απόδοσης διαγράμματος
es: Falló la renderización del diagrama
et: Skeemi joonistamine ebaõnnestus
eu: Diagrama errendatzeak huts egin du
fa: نمودار رو نتونستیم رسم کنیم
fi: Kaavion renderöinti epäonnistui
fr: Impossible de générer le diagramme
fr_ca: L'affichage du diagramme a échoué
ga: Theip ar dhréachthú an léaráid
gl: Fallou a renderización do diagrama
he: רינדור הדיאגרמה נכשל
hi: डायग्राम रेंडर नहीं हो सका
hr: Dijagram se nije mogao prikazati
hu: A diagram megjelenítése nem sikerült
id: Diagram gagal dirender
it: Rendering del diagramma non riuscito
ja: 図の描画に失敗しました
ka: დიაგრამის რენდერირება ვერ მოხერხდა
kab: Tajrat ur tezmir ara ad tesehder
ko: 다이어그램 렌더링 실패
lt: Diagramos pavaizduoti nepavyko
lv: Diagrammas renderēšana neizdevās
ms: Rajah tak jadi
nb: Tegning av diagram feilet
nl: Diagram weergave mislukt
pa: ਚਿੱਤਰ ਬਣਾਉਣਾ ਫੇਲ ਹੋ ਗਿਆ
pl: Renderowanie diagramu nie powiodło się
pt_br: Falha ao renderizar o diagrama
pt_pt: Falha a renderizar o diagrama
ro: Diagrama nu s-a putut reda
ru: Не удалось отрисовать диаграмму
sk: Vykreslenie diagramu zlyhalo
sr: Prikaz dijagrama nije uspeo
sv: Diagramrendering misslyckades
th: วาด Diagram ไม่ได้
tk: Diagramma görkelmedi
tr: Diyagram oluşturulamadı
ug: رەسىمنى چىزىش مەغلۇپ بولدى
uk: Рендеринг діаграми не вдався
ur: ڈایاگرام نہیں بن سکا
uz: Diagramma qolipga qo'yilmadi
vi: Lỗi render sơ đồ
zh_hans: 图表渲染失败
zh_hant: 圖表渲染失敗

source: Direct Message
ar: رسالة مباشرة
az: Birbaşa mesaj
bg: Преко съобщение
bn: সরাসরি বার্তা
bo: ཕ་གི་སྤེལ་འདེགས།
bs: Direktna poruka
ca: Missatge directe
ceb: Direktang Mensahe
cs: Přímá zpráva
da: Direkte besked
de: Direktnachricht
el: Άμεσο Μήνυμα
es: Mensaje Directo
et: Otsesõnum
eu: Zuzeneko Mezu
fa: پیام مستقیم
fi: Suora viesti
fr: Message direct
fr_ca: Message Direct
ga: Teachtaireacht Dhíreach
gl: Mensaxe directa
he: הודעה ישירה
hi: सीधा संदेश
hr: Izravna poruka
hu: Közvetlen üzenet
id: Pesan Langsung
it: Messaggio Diretto
ja: ダイレクトメッセージ
ka: პირდაპირი შეტყობინება
kab: Ubadi umḍin
ko: 1:1 메시지
lt: Tiesioginė žinutė
lv: Tiešais ziņojums
ms: Mesej Langsung
nb: Direktmelding
nl: Direct bericht
pa: ਸਿੱਧਾ ਸੁਨੇਸ
pl: Wiadomość prywatna
pt_br: Mensagem direta
pt_pt: Mensagem Direta
ro: Mesaj direct
ru: Прямое сообщение
sk: Priama správa
sr: Direktna poruka
sv: Direktmeddelande
th: ข้อความส่วนตัว
tk: Göni Habar
tr: Doğrudan Mesaj
ug: شەخسىي خەۋەر
uk: Приватне повідомлення
ur: براہ راست پیغام
uz: Shaxsiy xabar
vi: Tin riêng
zh_hans: 私信
zh_hant: 直接訊息

source: Direct Messages
ar: الرسائل المباشرة
az: Birbaşa Mesajlar
bg: Преки съобщения
bn: ডাইরেক্ট মেসেজ
bo: ངེད་ལ་གླེང་སྐུལ།
bs: Direktne poruke
ca: Missatges directes
cs: Přímé zprávy
da: Direkte beskeder
de: Direkte Nachrichten
el: Άμεσα μηνύματα
es: Mensajes directos
et: Otsesõnumid
eu: Mezu Zuzenak
fa: پیام‌های خصوصی
fi: Suorat viestit
fr: Messages directs
fr_ca: Messages directs
ga: Teachtaireachtaí Dhíreacha
gl: Mensaxes directas
he: הודעות ישירות
hi: डायरेक्ट मैसेजेस
hr: Direktne poruke
hu: Privát üzenetek
id: Pesan Langsung
it: Messaggi diretti
ja: ダイレクトメッセージ
ka: პირდაპირი შეტყობინებები
kab: Iznan tigemmayin
ko: DM
lt: Tiesioginės žinutės
lv: Tiešas ziņas
ms: Pesan Langsung
nb: Direktemeldinger
nl: Directe berichten
pa: ਸਿੱਧੀਆਂ ਸੁਨੇਸਜ਼
pl: Wiadomości prywatne
pt_br: Mensagens Diretas
pt_pt: Mensagens Diretas
ro: Mesaje directe
ru: Прямые сообщения
sk: Priame správy
sr: Direktne poruke
sv: Direktmeddelanden
th: ข้อความตรง
tk: Göni Habarlar
tr: Doğrudan Mesajlar
ug: شەخسىي خەۋەرلەر
uk: Приватні повідомлення
ur: براہ راست پیغامات
uz: Shaxsiy xabarlar
vi: Tin nhắn riêng
zh_hans: 私聊
zh_hant: 私訊

source: Disable Global
ar: عطل Global
az: Qlobal Deaktiv Et
bg: Изключи глобално
bn: গ্লোবাল অফ করো
bo: ཡོ་ཅིག་མི་སྤེལ།
bs: Onemogući globalno
ca: Desactiva global
ceb: I-disable ang Global
cs: Zakázat globální
da: Deaktiver global
de: Global deaktivieren
el: Απενεργοποίηση Global
es: Desactivar global
et: Keela globaalselt
eu: Desgaitu Globala
fa: سراسری رو غیرفعال کن
fi: Poista globaali käytöstä
fr: Désactiver global
fr_ca: Désactiver globalement
ga: Díchumasaigh Domhanda
gl: Desactivar global
he: כבה כללי
hi: ग्लोबल डिसेबल करो
hr: Isključi globalno
hu: Globális kikapcsolása
id: Matiin Global
it: Disattiva globalmente
ja: グローバル無効化
ka: Global გამორთვა
kab: Serf azaḍar
ko: 전역 비활성화
lt: Išjungti visuotinai
lv: Atspējot globāli
ms: Matikan Global
nb: Slå av globalt
nl: Globaal uitschakelen
pa: ਗਲੋਬਲ ਬੰਦ ਕਰੋ
pl: Wyłącz globalnie
pt_br: Desabilitar Global
pt_pt: Desativar Global
ro: Dezactivează Global
ru: Выключить везде
sk: Vypnúť Global
sr: Isključi globalno
sv: Stäng av globalt
th: ปิด Global
tk: Global Öçmek
tr: Genel'i Kapat
ug: گلوبالنى ئوقاپ قوي
uk: Вимкнути глобально
ur: گلوبل بند کریں
uz: Global'ni o'chirish
vi: Tắt toàn cục
zh_hans: 禁用全局
zh_hant: 停用全域

source: Disable Terminal
ar: عطل الـ Terminal
az: Terminal Deaktiv Et
bg: Изключи терминала
bn: টার্মিনাল অফ করো
bo: ལེའུ་ལ་མི་སྤེལ།
bs: Onemogući terminal
ca: Desactiva terminal
ceb: I-disable Terminal
cs: Zakázat terminál
da: Deaktiver terminal
de: Terminal deaktivieren
el: Απενεργοποίηση Terminal
es: Desactivar terminal
et: Keela terminal
eu: Desgaitu Terminala
fa: ترمینال رو خاموش کن
fi: Poista pääte käytöstä
fr: Désactiver le terminal
fr_ca: Désactiver le terminal
ga: Díchumasaigh an Teirminéal
gl: Desactivar terminal
he: כבה טרמינל
hi: टर्मिनल डिसेबल करो
hr: Isključi terminal
hu: Terminál kikapcsolása
id: Matiin Terminal
it: Disattiva terminale
ja: ターミナル無効化
ka: Terminal გამორთვა
kab: Serf terminal
ko: 터미널 비활성화
lt: Išjungti terminalą
lv: Atspējot terminuli
ms: Matikan Terminal
nb: Slå av terminal
nl: Terminal uitschakelen
pa: ਟਰਮੀਨਲ ਬੰਦ ਕਰੋ
pl: Wyłącz terminal
pt_br: Desabilitar Terminal
pt_pt: Desativar Terminal
ro: Dezactivează Terminal
ru: Выключить терминал
sk: Vypnúť Terminal
sr: Isključi terminal
sv: Stäng av terminal
th: ปิด Terminal
tk: Terminal Öçmek
tr: Terminal'i Kapat
ug: تېرمىنالنى ئوقاپ قوي
uk: Вимкнути Terminal
ur: ٹرمینل بند کریں
uz: Terminal'ni o'chirish
vi: Tắt Terminal
zh_hans: 禁用终端
zh_hant: 停用終端機

source: Disabled
ar: معطّل
az: Söndürülüb
bg: Деактивирано
bn: নিষ্ক্রিয়
bo: ནུས་མེད།
bs: Onemogućeno
ca: Deshabilitat
ceb: Gipalong
cs: Zakázáno
da: Deaktiveret
de: Deaktiviert
el: Απενεργοποιημένο
es: Deshabilitado
et: Keelatud
eu: Desgaituta
fa: غیرفعال
fi: Ei käytössä
fr: Désactivé
fr_ca: Désactivé
ga: Díchumasaithe
gl: Desactivado
he: מושבת
hi: अक्षम
hr: Onemogućeno
hu: Letiltva
id: Dinonaktifkan
it: Disabilitato
ja: 無効
ka: გამორთული
kab: Yensa
ko: 제한됨
lt: Išjungta
lv: Atspējots
ms: Dilumpuhkan
nb: Deaktivert
nl: Uitgeschakeld
pa: ਬੰਦ
pl: Wyłączone
pt_br: Desativado
pt_pt: Desativado
ro: Dezactivat
ru: Отключено
sk: Zakázané
sr: Онемогућено
sv: Inaktiverad
th: ปิดใช้งาน
tk: Ýatyrylan
tr: Devre Dışı
ug: چەكلەنگەن
uk: Вимкнено
ur: غیر فعال
uz: Ўчирилган
vi: Đã tắt
zh_hans: 已禁用
zh_hant: 已停用

source: Disabling title generation reduces server load. Follow-up suggestions appear at the end of each response.
ar: تعطيل توليد الـ titles يقلل الضغط على السيرفر. الاقتراحات بتظهر في نهاية كل رد
az: Başlıq yaratmağını deaktiv etmək server yükünü azaldır. Davam sualları hər cavabın sonunda görünür.
bg: Изключването на генериране на заглавия намалява натоварването на сървъра. Последващите предложения се появяват в края на всеки отговор.
bn: টাইটেল জেনারেশন অফ করা সার্ভার লোড কমায়। প্রতিটি উত্তরের শেষে ফলো-আপ সাজেশন দেখবে।
bo: ཁ་གླེང་མིང་མ་བརྩིས་ན་སར་ཞིབ་གོ། ལན་རེའི་མཇུག་ལ་སྐུལ་སེང་ཡོད།
bs: Onemogućavanje generiranja naslova smanjuje opterećenje servera. Predlozi za nastavak se pojavljuju na kraju svakog odgovora.
ca: Desactivar la generació de títols redueix la càrrega del servidor. Les suggerències de seguiment apareixen al final de cada resposta.
ceb: Pagdisable sa title generation nagbabawas ng server load. Ang follow-up suggestions makikita sa dulo ng bawat response.
cs: Zakázáním generování titulku se sníží zatížení serveru. Návrhy na pokračování se objeví na konci každé odpovědi.
da: Deaktivering af titelbedring reducerer serverbelastningen. Opfølgende forslag vises i slutningen af hvert svar.
de: Titel-Generierung ausschalten reduziert die Serverauslastung. Folgvorschläge erscheinen am Ende jeder Antwort.
el: Η απενεργοποίηση της δημιουργίας τίτλου μειώνει το φόρτο του server. Οι προτάσεις εμφανίζονται στο τέλος κάθε απόκρισης.
es: Desactivar la generación de títulos reduce la carga del servidor. Las sugerencias de seguimiento aparecen al final de cada respuesta.
et: Pealkirja genereerimise keelamine vähendab serveri koormust. Järgnevad soovitused ilmuvad iga vastuse lõpus.
eu: Titulua sortzea desgaitzeak zerbitzariaren karga murrizten du. Jarraibidean dauden iradokizunak erantzunaren bukaeran agertzen dira.
fa: غیرفعال کردن تولید عنوان باعث کاهش بار سرور می‌شه. پیشنهادات بعدی تو انتهای هر پاسخ نمایش داده می‌شن
fi: Otsikon luonnin poistaminen vähentää palvelimen kuormitusta. Jatko-ehdotukset näkyvät kunkin vastauksen lopussa.
fr: Désactiver la génération de titre réduit la charge du serveur. Les suggestions de suivi apparaissent à la fin de chaque réponse
fr_ca: Désactiver la génération de titres réduit la charge du serveur. Les suggestions de suivi apparaissent à la fin de chaque réponse.
ga: Ag díchumasú giniúint teideal laghdaíonn sé an t-ualach freastalaí. Bíonn moltaí leantacha i ndiaidh gach fregra.
gl: Desactivar a xeración de títulos reduce a carga do servidor. As suxestións de seguimento aparecen ao final de cada resposta.
he: השבתת יצירת כותרת מפחיתה עומס על השרת. הצעות המשך מופיעות בסוף כל תגובה
hi: टाइटल जनरेशन बंद करने से सर्वर पर लोड कम होता है। फॉलो-अप सुझाव हर रेस्पांस के अंत में दिखते हैं।
hr: Isključivanje generiranja naslova smanjuje opterećenje servera. Prijedlozi za nastavak se pojavljuju na kraju svakog odgovora.
hu: Ha kikapcsolod a cím generálást, csökkent a szerver terhelése. A követő javaslatok az egyes válaszok végén jelennek meg.
id: Matiin generate judul buat kurangi beban server. Saran follow-up keluar di akhir setiap response.
it: Disabilitare la generazione del titolo riduce il carico del server. I suggerimenti di follow-up appaiono alla fine di ogni risposta.
ja: タイトル生成を無効化するとサーバー負荷が軽くなります。フォローアップ提案は各レスポンスの最後に表示されます
ka: სათაურის გენერირების გამორთვა ამცირებს სერვერის დატვირთვას. რჩევები ჩნდება თითოეული პასუხის ბოლოს.
kab: Aserfa n useγ n wtitel ad aḍef taferkit ɣef tiwaliyin.
ko: 제목 생성을 끄면 서버 부하를 줄일 수 있어. 후속 제안이 각 응답 끝에 나타나.
lt: Pavadinimo generavimo išjungimas sumažina serverio apkrovą. Tolesnės sugestijos atsiranda kiekvieno atsakymo pabaigoje.
lv: Virsraksta ģenerēšanas atspējošana samazina servera slodzi. Turpmākie ieteikumi parādās katra atbildes beigās
ms: Matikan penjanaan tajuk kurangi beban server. Cadangan lanjutan keluar di hujung setiap jawapan
nb: Hvis du slår av titelgenerering, reduseres serverbelastningen. Oppfølgingsforslag vises på slutten av hver respons.
nl: Titels niet genereren helpt de server. Vervolgvragen verschijnen aan het einde van elk antwoord.
pa: ਟਾਈਟਲ ਬਣਾਉਣਾ ਬੰਦ ਕਰਨ ਨਾਲ ਸਰਵਰ ਲੋਡ ਘੱਟ ਹੋ ਜਾਂਦਾ ਹੈ। ਅੱਗਲੇ ਸੁਝਾਵ ਹਰ ਜਵਾਬ ਦੇ ਆਖ਼ਿਰ 'ਚ ਆਉਂਦੇ ਹਨ।
pl: Wyłączenie generowania tytułów zmniejsza obciążenie serwera. Sugestie uzupełniające pojawią się na końcu każdej odpowiedzi.
pt_br: Desabilitar a geração de títulos reduz a carga do servidor. Sugestões de acompanhamento aparecem no final de cada resposta.
pt_pt: Desativar a geração de títulos reduz a carga do servidor. As sugestões de seguimento aparecem no fim de cada resposta.
ro: Dezactivarea generării titlului reduce încărcarea serverului. Sugestiile de continuare apar la sfârșitul fiecărui răspuns.
ru: Отключение генерации заголовков снижает нагрузку на сервер. Предложения по продолжению появляются в конце каждого ответа
sk: Vypnutie generovania nadpisov znižuje záťaž servera. Ďalšie návrhy sa zobrazujú na konci každej odpovede.
sr: Isključivanje generisanja naslova smanjuje opterećenje servera. Nastavne sugestije se pojavljuju na kraju svake poruke.
sv: Att inaktivera titelgenerering minskar serverbelastningen. Uppföljningsförslag visas i slutet av varje svar.
th: ปิดการสร้างชื่ออัตโนมัติจะช่วยลดโหลด server ข้อเสนอต่อจะแสดงที่ท้ายของแต่ละการตอบ
tk: Titl generasiýasyny öçmek server ýüklemesini azaldýar. Satuwy her jogapynyň ahyrynda görünýär.
tr: Başlık oluşturmayı kapatmak sunucu yükünü azaltıyor. Takip önerileri her yanıtın sonunda çıkıyor.
ug: ماۋزۇ يېسىش چەكلىگەندە سېرۋېر يۈكى ئاستىغا چۈشىدۇ. ئاڭلىتىش تەۋسىيەلىرى ھەر جاۋاپتىڭ ئاخىرىدا كۆرۈنىدۇ.
uk: Вимкнення генерації заголовків знижує навантаження на сервер. Пропозиції з'являються в кінці відповіді.
ur: عنوان بنانا بند کرنے سے سرور کا بوجھ کم ہوتا ہے۔ جوابات کے آخر میں مزید تجاویز آتی ہیں۔
uz: Sarlavha yaratishning o'chirilishi server yükini kamaytiradi. Keying takliflar javobning oxirida paydo bo'ladi.
vi: Tắt sinh tiêu đề sẽ giảm tải server. Gợi ý tiếp theo hiện ở cuối mỗi trả lời.
zh_hans: 关闭标题生成能降低服务器压力。后续建议会出现在每个回复的末尾。
zh_hant: 停用標題生成可減少伺服器負載。後續建議會出現在每個回應的結尾。

source: Discard
ar: ألغي
az: Ləğv Et
bg: Отхвърли
bn: বাতিল করো
bo: ཕོ་ནི།
bs: Odbaci
ca: Descarta
cs: Zahodit
da: Kassér
de: Verwerfen
el: Απόρριψη
es: Descartar
et: Eira
eu: Baztertu
fa: کنار بذار
fi: Hylkää
fr: Abandonner
fr_ca: Annuler
ga: Diúltaigh
gl: Descartar
he: בטל
hi: हटाओ
hr: Odbaci
hu: Elvetés
id: Buang
it: Scarta
ja: 破棄
ka: უგულეთქმა
kab: Suref
ko: 취소
lt: Atmesti
lv: Atmest
ms: Batal
nb: Forkast
nl: Verwijderen
pa: ਛੱਡ ਦੇ
pl: Anuluj
pt_br: Descartar
pt_pt: Descartar
ro: Anulează
ru: Отменить
sk: Zrušiť
sr: Odbaci
sv: Kassera
th: ยกเลิก
tk: Taşla
tr: Vazgeç
ug: تاشلا
uk: Скасувати
ur: منسوخ کریں
uz: Rad etish
vi: Bỏ
zh_hans: 放弃
zh_hant: 捨棄

source: Discard Changes?
ar: ألغي التغييرات؟
az: Dəyişiklikləri Ləğv Etmək?
bg: Отхвърли ли промените?
bn: বাতিল করব?
bo: ཕོ་ཡིན་ནམ།
bs: Odbaci izmene?
ca: Descartar canvis?
cs: Zahodit změny?
da: Kassér ændringer?
de: Änderungen verwerfen?
el: Απόρριψη αλλαγών;
es: ¿Descartar cambios?
et: Eira muutused?
eu: Aldaketak Baztertu?
fa: تغییرات رو دور بریزم؟
fi: Hylkää muutokset?
fr: Abandonner les modifications ?
fr_ca: Annuler les modifications ?
ga: Diúltaigh Athruithe?
gl: Descartar cambios?
he: בטל שינויים?
hi: बदलाव हटा दूं?
hr: Odbaci promjene?
hu: Elvetöd a változásokat?
id: Buang Perubahan?
it: Scartare le modifiche?
ja: 変更を破棄しますか？
ka: უგულეთქმა ცვლილებებს?
kab: Suref ibeddelen?
ko: 변경사항 취소할까?
lt: Atmesti pakeitimus?
lv: Atmest izmaiņas?
ms: Batal Perubahan?
nb: Forkast endringer?
nl: Wijzigingen verwijderen?
pa: ਬਦਲਾਵ ਛੱਡ ਦੇ?
pl: Anulować zmiany?
pt_br: Descartar Mudanças?
pt_pt: Descartar Alterações?
ro: Anulezi modificările?
ru: Отменить изменения?
sk: Zahodiť zmeny?
sr: Odbaci promene?
sv: Kassera ändringar?
th: ยกเลิกการเปลี่ยนแปลง?
tk: Üýtgeşmeleri Taşlamak?
tr: Değişiklikleri Vazgeç?
ug: ئۆزگىرتىشنى تاشلايمۇ?
uk: Відхилити зміни?
ur: تبدیلیاں منسوخ کریں؟
uz: Oʻzgarishlarni bekor qilasizmi?
vi: Bỏ thay đổi?
zh_hans: 放弃更改？
zh_hant: 捨棄變更?

source: Dismiss
ar: اغلق
az: Kapat
bg: Затвори
bn: বন্ধ করো
bo: ཕྱིར་བོར་ནི།
bs: Otkaži
ca: Tanca
ceb: Dulaon
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
et: Sule
eu: Itxi
fa: بستن
fi: Ohita
fr: Fermer
fr_ca: Fermer
ga: Fág ar lár
gl: Pechar
he: סגור
hi: डिसमिस करो
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 消す
ka: დახურვა
kab: Seγwel
ko: 닫기
lt: Atsisakyti
lv: Aizvērt
ms: Tutup
nb: Lukk
nl: Sluiten
pa: ਖਾਰਜ ਕਰੋ
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sk: Zatvoriť
sr: Zatvori
sv: Stäng
th: ปิด
tk: Ýapa
tr: Kapat
ug: ياپ
uk: Закрити
ur: بند کریں
uz: Yopish
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Display
ar: العرض
az: Ekran
bg: Дисплей
bn: প্রদর্শন
bo: སྣ་ཚོགས།
bs: Prikaz
ca: Pantalla
ceb: Pagpakita
cs: Zobrazení
da: Visning
de: Anzeige
el: Εμφάνιση
es: Pantalla
et: Kuva
eu: Pantaila
fa: نمایش
fi: Näyttö
fr: Affichage
fr_ca: Affichage
ga: Taispeáint
gl: Pantalla
he: תצוגה
hi: प्रदर्शन
hr: Prikaz
hu: Megjelenítés
id: Tampilan
it: Visualizzazione
ja: 表示
ka: დისპლეი
kab: Ssefra
ko: 화면
lt: Ekranas
lv: Displejs
ms: Paparan
nb: Visning
nl: Weergave
pa: ਪ੍ਰਦਰਸ਼ਨ
pl: Wyświetlanie
pt_br: Exibição
pt_pt: Ecrã
ro: Afișare
ru: Отображение
sk: Zobrazenie
sr: Приказ
sv: Visning
th: การแสดงผล
tk: Ekran
tr: Görünüm
ug: نۇمايش
uk: Екран
ur: ڈسپلے
uz: Ko'rinish
vi: Hiển thị
zh_hans: 显示
zh_hant: 顯示

source: Display Name
ar: الاسم الظاهر
az: Göstəriş Adı
bg: Име за показване
bn: ডিসপ্লে নেম
bo: མིང་སྟོན་ཡོ།
bs: Prikazno ime
ca: Nom visible
cs: Zobrazované jméno
da: Visningsnavn
de: Anzeigename
el: Όνομα εμφάνισης
es: Nombre para mostrar
et: Kuvatav nimi
eu: Bistaratutako Izena
fa: نام نمایشی
fi: Näyttönimi
fr: Nom d'affichage
fr_ca: Nom d'affichage
ga: Ainm Taispeána
gl: Nome mostrado
he: שם תצוגה
hi: डिस्प्ले नेम
hr: Ime za prikaz
hu: Megjelenítendő név
id: Nama Tampilan
it: Nome visualizzato
ja: 表示名
ka: ჩვენების სახელი
kab: Isem ibeggen
ko: 표시 이름
lt: Rodytinas vardas
lv: Rādītais vārds
ms: Nama Papar
nb: Visningsnavn
nl: Weergavenaam
pa: ਨਾਂ ਦਿਖਾਓ
pl: Nazwa wyświetlana
pt_br: Nome de Exibição
pt_pt: Nome de Exibição
ro: Nume afișat
ru: Отображаемое имя
sk: Zobrazované meno
sr: Prikazno ime
sv: Visningsnamn
th: ชื่อที่แสดง
tk: Görünüş Ady
tr: Görünen Ad
ug: كۆرسەتىلىدىغان ئات
uk: Ім'я для відображення
ur: ڈسپلے نام
uz: Foydalanuvchi nomi
vi: Tên hiển thị
zh_hans: 显示名称
zh_hant: 顯示名稱

source: Don't have an account?
ar: ليس لديك حساب؟
az: Hesabınız yoxdur?
bg: Нямате акаунт?
bn: একাউন্ট নেই?
bo: རྩིས་ཁྲ་མེད་དམ།
bs: Nemate račun?
ca: No tens un compte?
ceb: Wala kay account ?
cs: Nemáte účet?
da: Har du ikke en profil?
de: Noch kein Konto?
el: Δεν έχετε λογαριασμό;
es: ¿No tienes una cuenta?
et: Pole kontot?
eu: Ez duzu konturik?
fa: حساب کاربری ندارید؟
fi: Eikö sinulla ole tiliä?
fr: Vous n'avez pas de compte ?
fr_ca: Vous n'avez pas de compte ?
ga: Níl cuntas agat?
gl: ¿Non tes unha conta?
he: אין לך חשבון?
hi: कोई खाता नहीं है?
hr: Nemate račun?
hu: Nincs még fiókod?
id: Tidak memiliki akun?
it: Non hai un account?
ja: アカウントをお持ちではありませんか？
ka: არ გაქვთ ანგარიში?
kab: Ur tesɛiḍ ara amiḍan?
ko: 계정이 없으신가요?
lt: Neturite paskyros?
lv: Nav konta?
ms: Anda tidak mempunyai akaun?
nb: Har du ingen konto?
nl: Heb je geen account?
pa: ਖਾਤਾ ਨਹੀਂ ਹੈ?
pl: Nie masz konta?
pt_br: Não tem uma conta?
pt_pt: Não tem uma conta?
ro: Nu ai un cont?
ru: У вас нет аккаунта?
sk: Nemáte účet?
sr: Немате налог?
sv: Har du inget konto?
th: ยังไม่มีบัญชี?
tk: Hasapyň ýokmy?
tr: Hesabınız yok mu?
ug: ھېسابىڭىز يوقمۇ؟
uk: Немає облікового запису?
ur: کیا آپ کے پاس اکاؤنٹ نہیں ہے؟
uz: Ҳисобингиз йўқми?
vi: Không có tài khoản?
zh_hans: 没有账号？
zh_hant: 還沒註冊帳號嗎？

source: Done
ar: تم
az: Hazır
bg: Готово
bn: সম্পন্ন
bo: ཚར་སོང་།
bs: Gotovo
ca: Fet
ceb: Tapos
cs: Hotovo
da: Færdig
de: Fertig
el: Έτοιμο
es: Hecho
et: Valmis
eu: Eginda
fa: انجام شد
fi: Valmis
fr: Terminé
fr_ca: Terminé
ga: Déanta
gl: Feito
he: בוצע
hi: पूर्ण
hr: Gotovo
hu: Kész
id: Selesai
it: Fatto
ja: 完了
ka: დასრულებული
kab: Immed
ko: 완료됨
lt: Atlikta
lv: Gatavs
ms: Selesai
nb: Ferdig
nl: Voltooid
pa: ਹੋ ਗਿਆ
pl: Gotowe
pt_br: Concluído
pt_pt: Feito
ro: Gata
ru: Готово
sk: Hotovo.
sr: Готово
sv: Klar
th: เสร็จสิ้น
tk: Tamam
tr: Tamamlandı
ug: تامام
uk: Готово
ur: ہو گیا
uz: Бажарилди
vi: Hoàn thành
zh_hans: 完成
zh_hant: 完成

source: Double tap to %@
ar: اضغط مرتين لـ %@
az: %@ üçün iki dəfə vurun
bg: Двойно докосни за %@
bn: %@ করতে দুবার ট্যাপ করুন
bo: %@ལ་རྩེབ་གཉིས།
bs: Dvostruki tap za %@
ca: Doble toc per a %@
ceb: Doble tap upang %@
cs: Dvakrát klepni pro %@
da: Dobbelttap for at %@
de: Doppeltippen zum %@
el: Διπλό κτύπημα για %@
es: Toca dos veces para %@
et: Topeltkliki %@
eu: Bikoitz sakatu %@-a egiteko
fa: برای %@ دوبار ضربه بزنید
fi: Napauta kahdesti %@
fr: Appuyez deux fois pour %@
fr_ca: Appuie deux fois pour %@
ga: Tapadh dúbailte chun %@
gl: Toca dúas veces para %@
he: הקש פעמיים כדי %@
hi: %@ के लिए दोहरा टैप करें
hr: Dvostruki tap za %@
hu: Dupla koppintás a %@-hez
id: Ketuk dua kali untuk %@
it: Tocca due volte per %@
ja: ダブルタップして%@
ka: ორჯერ დააჭირე %@
kab: Snat n tap i %@
ko: %@하려면 두 번 탭
lt: Dvigubai bakstelėkite, norėdami %@
lv: Divreiz pieskarties, lai %@
ms: Ketuk dua kali untuk %@
nb: Dobbelttrykk for å %@
nl: Dubbeltikken om %@
pa: %@ ਲਈ ਦੋ ਵਾਰ ਦਬਾ ਦੇ
pl: Dotknij dwa razy, aby %@
pt_br: Toque duplo para %@
pt_pt: Toca duas vezes para %@
ro: Atinge de două ori pentru %@
ru: Двойной тап, чтобы %@
sk: Dvakrát ťuk na %@
sr: Duplo dodirnite da %@
sv: Dubbeltryck för att %@
th: แตะสองครั้งเพื่อ %@
tk: Iki gezek tapplamak %@
tr: Çift dokunuşla %@
ug: %@ نى ئىككى قېتىم چەپسە
uk: Тапни двічі для %@
ur: دوہری ٹیپ کریں %@ کے لیے
uz: %@ uchun ikki marta bosing
vi: Chạm đôi lần để %@
zh_hans: 双击来 %@
zh_hant: 雙按以 %@
